export const Hostomel = () => {
  return (
    <div>
      <ul>
        <li>вул. Проскурівська, 11</li>
        <li>вул. Богдана Хмельницького, 2</li>
        <li>вул. Бучанське шосе, 8</li>
        <li>вул. Лугова, 6</li>
        <li>вул. Мирна, 13</li>
        <li>вул. Свято-Покровська, 3</li>
        <li>вул. Свято-Покровська, 3Д</li>
        <li>вул. Свято-Покровська, 73</li>
        <li>вул. Свято-Покровська, 141А</li>
        <li>вул. Рекунова, 1</li>
        <li>вул. Рекунова, 5</li>
        <li>вул. Рекунова, 7</li>
        <li>вул. Рекунова, 9</li>
        <li>вул. Рекунова, 9А</li>
        <li>вул. Рекунова, 9Б</li>
        <li>вул. Рекунова, 11а (Ліцей №1)</li>
        <li>вул. Молодіжна, 9 (Початкова школа №2)</li>
        <li>вул. Кулішова, 14 (Мостищенська філія ліцею №1)</li>
      </ul>
      <h2>Протирадіаційне укриття</h2>
      <p>
        (для укриття населення, працівників субʼєктів господарювання, хворих та
        медперсоналу, евакуйованих)
      </p>
      <ul>
        <li>
          пл. Рекунова, 2 (належить ПрАТ "Ветропак Гостомельський Склозавод"
          (приватної форми власності))
        </li>
      </ul>
    </div>
  );
};
